{
    "products": [
        {
            "id": 1,
            "title": "Realme 10",
            "img": "Realme-10.webp",
            "desc": "Смартфон Realme 10 4G характеризуется высокой производительностью. Экран с технологией AMOLED использует активную матрицу на основе органических светодиодов, поэтому характеризуется высокой яркостью, контрастностью, естественной цветопередачей и пониженным энергопотреблением.\nКорпус смартфона Realme 10 изготовлен из легкого и прочного поликарбоната, имеет небольшой вес и толщину, что способствует максимальному комфорту даже при длительном использовании. Устройство оснащено фронтальной камерой с разрешением 16 Мп с алгоритмом Clear Fusion для создания безупречных селфи. Основная двойная камера с разрешением 50+2 Мп обеспечивает оптимальную цветопередачу и высокое качество изображения при создании снимков, включая ночные фотосессии. Устройство оснащено аккумулятором емкостью 5000 мА*ч, что обеспечивает до 688 ч работы без подзарядки.",
            "category": "smartphones",
            "price": "17010.00"
        },
        {
            "id": 2,
            "title": "Realme C21Y",
            "img": "Realme-C21Y.webs",
            "desc": "Смартфон, совмещающий в себе выверенный дизайн, эргономичные формы и большие возможности. Устройство выполнено на базе 8-ядерного процессора, производительности которого хватит для повседневных задач. 6.5\" HD+ дисплей с соотношением сторон 20:9 и каплевидным вырезом занимает 88,7% площади экрана. Тройная AI камера на 13+2+2 Мп запечатлит яркие и интересные моменты, радуя детализацией и сочными цветами. Для селфи используется AI-камера на 5 Мп. Питает смартфон аккумулятор ёмкостью 5000 мАч с функцией реверсивной зарядки. Слот для 2-х сим-карт + 1 карты памяти microSD до 256 Гб расширит возможности для общения и хранения данных. Для надежной сохранности данных и быстрой разблокировки смартфона на тыльной стороне корпуса имеется сканер отпечатка пальцев.",
            "category": "smartphones",
            "price": "6790.00"
        },
        {
            "id": 3,
            "title": "Realme C35",
            "img": "Realme-C35.webp",
            "desc": "Продвинутая система камер, полноэкранный Full HD, быстрая зарядка, мощный процессор — все это о Realme C35. Доступная стоимость делает эту модель очень популярной в своей ценовой категории. Гаджет хорошо справляется с большинством повседневных задач современного пользователя — общением, просмотром контента, съемкой фото и видео.\nКачественное изображение\nВ модели установлен дисплей размером 6.6 дюймов с полноэкранным режимом FHD. Яркость 600 нит и хорошая цветопередача дают возможность просматривать контент в превосходном качестве — с подробной детализацией и в реалистичном цвете. Три камеры для ярких моментов Фотоблок состоит из трех камер — основной на 50 Мп, макрообъектива и портретного датчика. Такой набор в сочетании с режимами серийной, замедленной, панорамной, ночной съемки обеспечит свободу творчества и поможет воплотить необычные идеи. Realme C35 поддерживает запись видео с разрешением до 720p/30 кадров в секунду.",
            "category": "smartphones",
            "price": "23759.00"
        },
        {
            "id": 4,
            "title": "Samsung Galaxy A03 Core",
            "img": "Samsung-Galaxy-A03-Core.webp",
            "desc": "Samsung Galaxy A03 Core – смартфон начального уровня. Он работает под управлением оптимизированной Android Go, позволяющей даже при небольших ресурсах справляться со сложными задачами. Безграничный экран, занимает почти всю лицевую панель. Благодаря большим размерам, реалистичной цветопередаче и отличной детализации он подходит не только для повседневных дел, но и для игр и просмотра фильмов. В вашем распоряжении две камеры. Пополняйте архив яркими, запоминающимися снимками и роликами, делайте селфи достойного качества и общайтесь по видеосвязи. Не задумывайтесь о подзарядке. Важная особенность модели – аккумулятор большой емкости, такого запаса энергии хватит надолго.",
            "category": "smartphones",
            "price": "9100.00"
        },
        {
            "id": 5,
            "title": "Samsung Galaxy A13",
            "img": "Samsung-Galaxy-A13.webp",
            "desc": "Больше дисплей — шире возможности\nБлагодаря 6,6-дюймовому экрану Infinity-V на смартфоне Galaxy A13 вы сможете увидеть всё, что было скрыто от вашего взгляда. Наслаждайтесь живым четким изображением с технологией FHD+.\nСтильный минималистичный дизайн\nGalaxy A13 сочетает деликатные цвета и приятную на ощупь текстуру. Благодаря изящным изгибам его удобно держать при работе с экраном. Выберите цвет по вкусу: черный, белый, голубой.",
            "category": "smartphones",
            "price": "8990.00"
        }
    ]
}
