{
    "categories": [
        {
            "id": 1,
            "name": "Смартфоны"
        },
        {
            "id": 2,
            "name": "Телевизоры"
        },
        {
            "id": 3,
            "name": "Пылесосы"
        }
    ],
    "products": [
        {
            "id": 1,
            "title": "Realme 10",
            "img": "Realme-10.webp",
            "desc": "Смартфон Realme 10 4G характеризуется высокой производительностью. Экран с технологией AMOLED использует активную матрицу на основе органических светодиодов, поэтому характеризуется высокой яркостью, контрастностью, естественной цветопередачей и пониженным энергопотреблением.\nКорпус смартфона Realme 10 изготовлен из легкого и прочного поликарбоната, имеет небольшой вес и толщину, что способствует максимальному комфорту даже при длительном использовании. Устройство оснащено фронтальной камерой с разрешением 16 Мп с алгоритмом Clear Fusion для создания безупречных селфи. Основная двойная камера с разрешением 50+2 Мп обеспечивает оптимальную цветопередачу и высокое качество изображения при создании снимков, включая ночные фотосессии. Устройство оснащено аккумулятором емкостью 5000 мА*ч, что обеспечивает до 688 ч работы без подзарядки.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "17010.00"
        },
        {
            "id": 2,
            "title": "Realme C21Y",
            "img": "Realme-C21Y.webp",
            "desc": "Смартфон, совмещающий в себе выверенный дизайн, эргономичные формы и большие возможности. Устройство выполнено на базе 8-ядерного процессора, производительности которого хватит для повседневных задач. 6.5\" HD+ дисплей с соотношением сторон 20:9 и каплевидным вырезом занимает 88,7% площади экрана. Тройная AI камера на 13+2+2 Мп запечатлит яркие и интересные моменты, радуя детализацией и сочными цветами. Для селфи используется AI-камера на 5 Мп. Питает смартфон аккумулятор ёмкостью 5000 мАч с функцией реверсивной зарядки. Слот для 2-х сим-карт + 1 карты памяти microSD до 256 Гб расширит возможности для общения и хранения данных. Для надежной сохранности данных и быстрой разблокировки смартфона на тыльной стороне корпуса имеется сканер отпечатка пальцев.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "6790.00"
        },
        {
            "id": 3,
            "title": "Realme C35",
            "img": "Realme-C35.webp",
            "desc": "Продвинутая система камер, полноэкранный Full HD, быстрая зарядка, мощный процессор — все это о Realme C35. Доступная стоимость делает эту модель очень популярной в своей ценовой категории. Гаджет хорошо справляется с большинством повседневных задач современного пользователя — общением, просмотром контента, съемкой фото и видео.\nКачественное изображение\nВ модели установлен дисплей размером 6.6 дюймов с полноэкранным режимом FHD. Яркость 600 нит и хорошая цветопередача дают возможность просматривать контент в превосходном качестве — с подробной детализацией и в реалистичном цвете. Три камеры для ярких моментов Фотоблок состоит из трех камер — основной на 50 Мп, макрообъектива и портретного датчика. Такой набор в сочетании с режимами серийной, замедленной, панорамной, ночной съемки обеспечит свободу творчества и поможет воплотить необычные идеи. Realme C35 поддерживает запись видео с разрешением до 720p/30 кадров в секунду.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "23759.00"
        },
        {
            "id": 4,
            "title": "Samsung Galaxy A03 Core",
            "img": "Samsung-Galaxy-A03-Core.webp",
            "desc": "Samsung Galaxy A03 Core – смартфон начального уровня. Он работает под управлением оптимизированной Android Go, позволяющей даже при небольших ресурсах справляться со сложными задачами. Безграничный экран, занимает почти всю лицевую панель. Благодаря большим размерам, реалистичной цветопередаче и отличной детализации он подходит не только для повседневных дел, но и для игр и просмотра фильмов. В вашем распоряжении две камеры. Пополняйте архив яркими, запоминающимися снимками и роликами, делайте селфи достойного качества и общайтесь по видеосвязи. Не задумывайтесь о подзарядке. Важная особенность модели – аккумулятор большой емкости, такого запаса энергии хватит надолго.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "9100.00"
        },
        {
            "id": 5,
            "title": "Samsung Galaxy A13",
            "img": "Samsung-Galaxy-A13.webp",
            "desc": "Больше дисплей — шире возможности\nБлагодаря 6,6-дюймовому экрану Infinity-V на смартфоне Galaxy A13 вы сможете увидеть всё, что было скрыто от вашего взгляда. Наслаждайтесь живым четким изображением с технологией FHD+.\nСтильный минималистичный дизайн\nGalaxy A13 сочетает деликатные цвета и приятную на ощупь текстуру. Благодаря изящным изгибам его удобно держать при работе с экраном. Выберите цвет по вкусу: черный, белый, голубой.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "8990.00"
        },
        {
            "id": 6,
            "title": "Samsung Galaxy A22",
            "img": "Samsung-Galaxy-A22.webp",
            "desc": "Насладитесь детальным изображением на Super AMOLED 6,4'' Infinity-U экране с разрешением HD+. Благодаря увеличенному экрану вы увидите больше, а сверх плавная прокрутка обеспечит комфортный просмотр во время игрового сеанса или скроллинга изображения на экране. Смартфон комфортно лежит в руке, и им легко управлять. Запечатлите важные и интересные моменты своей жизни на одну из четырех камер Galaxy A22 с искусственным интеллектом и превратите свою галерею в сокровищницу фотографий и ценных воспоминаний.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "23470.00"
        },
        {
            "id": 7,
            "title": "Samsung Galaxy A33 5G",
            "img": "Samsung-Galaxy-A33-5G.webp",
            "desc": "Меньше значит больше. Galaxy A33 5G теперь тоньше и элегантнее. Матовый корпус с обновленной рамкой и узнаваемым блоком камер скрывает мощный функционал устройства.\nСмартфон, о котором не стоит переживать. Защита от воды и пыли по стандарту IP67 позволяет выдержать пребывание в пресной воде на глубине до 1 м до 30 минут. А защитное покрытие стекла Gorilla Glass 5 делает твой смартфон еще крепче и устойчивее к царапинам.\nРасширь границы доступного с 6,4-дюймовым экраном с U-образным вырезом. Благодаря технологии Super AMOLED и разрешению матрицы FHD+ дисплей демонстрирует яркую, чистую и чёткую картинку, даже в условиях яркого внешнего освещения.\nИграй или листай, технология обновления экрана с частотой 90 Гц обеспечит плавный просмотр любого контента. Меньше искажений, больше деталей, а также яркие и контрастные цвета при любых сценариях использования.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "22500.00"
        },
        {
            "id": 8,
            "title": "Samsung Galaxy A53 5G",
            "img": "Samsung-Galaxy-A53-5G.webp",
            "desc": "Samsung Galaxy A53 SM-A536 - смартфон с привлекательным дизайном синего цвета. Диагональ 6.5 дюймового AMOLED-экрана разрешением 2400х1080 позволит наслаждаться качественными изображениями и видео. Устройство обладает 8-ядерным процессором Exynos 1280. Поддерживаются стандарты связи 2G, 3G, 4G (LTE), 5G. На экране есть сканер отпечатков пальцев. Смартфон обладает основной четырехкамерной камерой на 64+12+5+5 Мп, слот для microSD поддерживает максимальный объем карты памяти в 1024 Гб. Преимуществом данной модели является модуль бесконтактной оплаты и аккумулятор на 5000 мАч, которого хватает на несколько дней работы.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "30750.00"
        },
        {
            "id": 9,
            "title": "Vivo Y31",
            "img": "Vivo-Y31.webp",
            "desc": "Смартфон vivo Y31 оснащен дисплеем Halo FullView с диагональю 6,58 дюйма, разрешением Full HD+ (2408 x 1080) и поддержкой цветовой палитры P3, чтобы вы смогли целиком погрузиться в мир игр и видео. Для снижения нагрузки на глаза в смартфоне предусмотрена функция фильтрации вредного синего света. Завораживающие цвета Чёрный асфальт: Заряжайтесь энергией эффектного чёрного цвета, изысканность и глубина которого подчеркиваются глянцевой поверхностью с 3D-контурами. Голубой океан: Эта расцветка смартфона vivo Y31 навеяна красками тропического океана и дарит ощущение жизнерадостности, а переливы синего и зеленого вызывают воспоминания о беззаботном отдыхе на пляже. Сканер отпечатков на боковой грани Инженеры vivo объединили сканер отпечатков пальцев на боковой грани с кнопкой питания, чтобы можно было включать и разблокировать смартфон одновременно.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "9890.00"
        },
        {
            "id": 10,
            "title": "Xiaomi POCO M4 Pro 5G",
            "img": "Xiaomi-POCO-M4-Pro-5G.webp",
            "desc": "POCO M4 Pro 5G имеет тот же классический дизайн POCO, который знают и любят поклонники, с тремя классными цветовыми вариантами. Он так хорошо лежит в твоей руке, что тебе никогда не захочется его опускать.\nПроцессор MediaTek Dimensity 810 выполнен по 6-нм техпроцессу флагманского образца. Он оснащен восьмиядерным процессором с тактовой частотой до 2,4 ГГц и мощным графическим процессором ARM Mali G57 GPU. Обновленная конфигурация обеспечивает значительное повышение производительности.\nЭтот дисплей обеспечивает регулируемую частоту обновления, подходящую для различных задач. Он изготовлен из флагманских материалов для ЖК-дисплеев и обеспечивает высокую частоту обновления 90 Гц и частоту дискретизации 240 Гц.\nФлагманский уровень звука высокого качества, который обеспечивает эффект полного погружения при прослушивании музыки или просмотре видео.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "20627.00"
        },
        {
            "id": 11,
            "title": "Xiaomi Redmi 9A",
            "img": "Xiaomi-Redmi-9A.webp",
            "desc": "Полное погружение в виртуальный мир обеспечит новый смартфон Xiaomi Redmi 9A. Кинематографическое соотношение сторон (20:9) HD дисплея с диагональю 6,53 дюйма позволит воспроизводить любое видео. Площадь экрана визуально увеличивают тонкие рамки и совсем крошечный вырез под фронтальную камеру. Благодаря оптимизированной технологии защиты от синего цвета ваши глаза никогда не устанут от длительного пользования смартфоном. До 14 часов игр, 19 часов просмотра видео обеспечит мощная батарея емкостью 5000 мАч. Вам не нужно искать, где можно подзарядиться в течение дня. Бесперебойную работу Xiaomi Redmi 9A обеспечит фирменная система оптимизации энергопотребления. В новом гаджете срок службы аккумулятора разработчики увеличили до 2,5 лет. Надежную и стабильную работу обеспечивает процессор MediaTek Helio G25. Гаджет легко решает любую задачу.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "5800.00"
        },
        {
            "id": 12,
            "title": "Xiaomi Redmi 9C",
            "img": "Xiaomi-Redmi-9C.webp",
            "desc": "Большой дисплей обеспечивает ощущение полного погружения в виртуальный мир.\nСпециальная технология обеспечивает защиту глаз от синего излучения, что позволяет снизить нагрузку на них.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "4900.00"
        },
        {
            "id": 13,
            "title": "Xiaomi Redmi Note 10S",
            "img": "Xiaomi-Redmi-Note-10S.webp",
            "desc": "Вы ошибаетесь, если думаете, что смартфону Redmi Note 10S нечем вас удивить. Больше памяти, сверхпроизводительный процессор и появление многих других функций способны вас переубедить. Теперь ещё больше возможностей на большее количество эмоций. Экран без напряжения, также на нём присутствует функция подавления мерцания, благодаря которой вы сможете легко читать текст и смотреть другой контент на свету в солнечную погоду без особого труда. Больше разрешение - больше деталей. С увеличенным разрешением основной камеры вы не упустите ни одной малейшей детали, снимая более детализированные и насыщенные цветами фото. Поддержка 4К разрешения, в свою очередь, позволит вам снимать ещё более качественные видео, превращая их в собственные короткометражные фильмы. Куда же без скоростной производительности, на Redmi Note 10S появился новый восьмиядерный передовой процессор, с которым вам не придётся переживать за высокую и бесперебойную производительность даже самых требовательных игр. Благодаря охлаждающим элементам смартфон будет избегать сильного нагрева даже при самой высокой рабочей нагрузке интерфейса. Какие ещё 5% заряда? С аккумулятором ёмкостью на 5000 мАч вы легко сможете работать, связываться и играть в различные игры на протяжении целых двух дней без перерыва. А с помощью быстрой зарядки вы сможете пополнить заряд батареи более чем на половину всего за 30 минут.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "22495.00"
        },
        {
            "id": 14,
            "title": "Xiaomi Redmi Note 11",
            "img": "Xiaomi-Redmi-Note-11.webp",
            "desc": "Совершенно новый Redmi Note 11 обладает стильным дизайном с плоской рамкой в минималистичном стиле.\nДисплей с подсветкой обеспечивает максимальную яркость, контрастность, калибровку цвета и разрешение.\nНаслаждайтесь контентом с высокой и плавной частотой обновления 90 Гц. Вы можете с комфортом просматривать страницы социальных сетей или наслаждаться играми, требующими большой мощности, с быстрым откликом.",
            "category": {
                "id": 1,
                "title": "smartphones",
                "name": "Смартфоны"
            },
            "price": "16000.00"
        },
        {
            "id": 15,
            "title": "43LM5772PLA",
            "img": "43LM5772PLA.webp",
            "desc": "Новый уровень формата Full HD. Изображения на экране формата Full HD более четкие, с потрясающе высоким разрешением и яркими цветами. Динамический усилитель цвета. Новейший процессор обработки изображений автоматически корректирует цвета, делая изображение более насыщенным и естественным. Наслаждайтесь красотой естественных цветов природы на экране вашего телевизора. Звук, как в настоящем кинотеатре. Окунитесь в атмосферу кинозала у себя дома с еще более чистым и объемным звуком, благодаря технологии Dolby Audio в вашем телевизоре. Выбирайте, подключайте и наслаждайтесь. Подключив USB-накопитель или внешний жесткий диск, вы можете воспроизводить на вашем телевизоре практически любой видеоконтент. Наслаждайтесь просмотром своих любимых фильмов на большом экране с более высоким разрешением. Смарт-телевизор LG на базе webOS позволяет вам наслаждаться просмотром любимых фильмов на портале Netflix, видеороликов на YouTube и многое другое.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "25704.00"
        },
        {
            "id": 16,
            "title": "HARPER 43F660TS 2017 LED",
            "img": "HARPER-43F660TS-2017-LED.webp",
            "desc": "Телевизор Harper 43F660TS оснащен высококачественным жидкокристаллическим экраном со светодиодной подсветкой, полностью готов для воспроизведения видео высокого разрешения FULL HD. Телевизор принимает аналоговый и цифровой сигнал, может работать в качестве медиапроигрывателя (воспроизводит видео- и аудиофайлы, отображает изображения и фотографии с внешних носителей информации). Кроме того, с помощью функции SMART TV, вы сможете не зависеть от программы вещания, и в любое удобное время смотреть фильмы, сериалы и развлекательные шоу в сети интернет.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "16888.00"
        },
        {
            "id": 17,
            "title": "Hisense 43A6BG HDR, LED",
            "img": "Hisense-43A6BG-HDR-LED.webp",
            "desc": "Hisense 43A6BG — телевизор с экраном формата 16:9, разрешение которого составляет 3840 х 2160 пикселей. Он поддерживает решения HDR10 Dolby Vision и благодаря этому реалистично воспроизводит основные цвета и тончайшие оттенки, а детали в наиболее светлых и самых темных участках изображения хорошо различимы. Искусственный интеллект, распознающий 11 сценариев, автоматически оптимизирует картинку. В корпус встроены два динамика, мощность каждого из них составляет 7 Вт. Технология DTS Virtual:X создает эффект погружения Операционная система VIDAA U5. 0 обеспечивает быстрый и простой поиск контента. Доступ в интернет возможен без проводов, с помощью модуля Wi-Fi, или по кабелю — для этого есть разъем Ethernet RJ-45. Порты HDMI и USB позволяют подключить внешние устройства и накопители данных.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "19800.00"
        },
        {
            "id": 18,
            "title": "Hyundai H-LED43BU7003 LED",
            "img": "Hyundai-H-LED43BU7003-LED.webp",
            "desc": "Hyundai H-LED43BU7003 – это эргономичный телевизор из линейки Яндекс ТВ, выполненный по всем современным стандартам и поддерживающий функции умного телевидения. Одной из главных особенностей данной модели является поддержка смарт-функций и управление ими с помощью русифицированной оболочки для ОС Android от Яндекса. Устройство может выходить в Интернет и проигрывать контент различных форматов с самых популярных стримингов. Чтобы получить к ним доступ, можно использовать эргономичный браузер или скачать соответствующие приложения в предустановленном магазине. Навигацию по фильмам и сериалам облегчает голосовой помощник Алиса. Командовать ей можно с помощью микрофона, установленного в пульт ДУ, который поставляется в комплекте с телевизором. Чтобы подключить к прибору периферийные гаджеты, в нём предусмотрены входы USB – преимущественно для флешек и жёстких дисков и порты HDMI – для использования экрана телевизора в качестве монитора с широкой диагональю. Его разрешение в 3840х2160 пикселей формата 4K Ultra HD позволяет не только комфортно смотреть новые фильмы и спортивные передачи, но и играть в современные игры с подключённых устройств: персональных компьютеров, ноутбуков, игровых приставок. Приём ТВ-каналов в данной модели осуществляется с помощью пяти различных ТВ-тюнеров: DVB-T, DVB-T2, DVB-C, DVB-S и DVB-S2, а объёмный звук воспроизводится с двух стереодинамиков, каждый из которых имеет мощность 8 Ватт.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "20341.00"
        },
        {
            "id": 19,
            "title": "LG 43UP75006LF 2021 LED, HDR",
            "img": "LG-43UP75006LF-2021-LED-HDR.webp",
            "desc": "Телевизор LED LG 43UP75006LF обладает всеми необходимыми характеристиками для комфортного повседневного просмотра и увлекательных мультимедийных развлечений с различных источников. Он оснащен экраном IPS диагональю 43 дюйма стандарта UltraHD, на котором независимо от положения отображается детализированная реалистичная картинка. Поддержка HDR способствует более глубокой передаче цветов и оттенков. Акустическая система мощностью 20 Вт подарит яркие впечатления от звука во время просмотра фильмов, телепередач, спортивных соревнований. Платформа Smart TV под управлением фирменной операционной системы WEB OS предоставляет широкие возможности для развлечений и интуитивное управление.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "34970.00"
        },
        {
            "id": 20,
            "title": "Philips 43PUS795660 2021 HDR, LED",
            "img": "Philips-43PUS795660-2021-HDR-LED.webp",
            "desc": "Потрясающее реалистичное изображение на экране этого телевизора Philips 4K на базе Android TV. Контент с HDR выглядит великолепно, а функция Ambilight обеспечивает полное погружение при просмотре фильмов, телепередач и во время игр. Премиальное звучание Dolby Atmos для соответствия роскошному изображению.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "37000.00"
        },
        {
            "id": 21,
            "title": "Samsung UE43T5300AU 2020 LED, HDR",
            "img": "Samsung-UE43T5300AU-2020-LED-HDR.webp",
            "desc": "LED-телевизор Samsung UE43T5300AU произведен по технологии PurColour, что обеспечивает естественное изображение и детальную цветопередачу. Устройство не нуждается в сложном уходе. Очистить экран от загрязнений можно с помощью мягкой ткани. Корпус произведен из качественного пластика, устойчивого к механическим повреждениям и перепадам температуры. Телевизор диагональю 43 дюйма и разрешением экрана 1920x1080 пикселей имеет встроенную функцию «Удаленная поддержка». Это дает возможность пользователю получить дистанционную консультацию специалистов по возникающим вопросам.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "26255.00"
        },
        {
            "id": 22,
            "title": "Xiaomi TV A2 43 4K HDR, LED",
            "img": "Xiaomi-TV-A2-43-4K-HDR-LED.webp",
            "desc": "Телевизор Xiaomi TV A2 43\" на базе Android TV 11 обеспечивает мгновенный доступ к фильмам и шоу на любой вкус. Встроенный Google Ассистент полностью меняет концепцию управления контентом. Благодаря Dolby Audio и DTS Virtual:X Sound вам гарантированы впечатления, как в кинотеатре, а безрамочный дизайн и высокое разрешение HD позволяют полностью погрузиться в просмотр.\nТонкая, практически незаметная трехсторонняя рамка увеличивает площадь экрана, добавляя изображению больше реалистичности. Высокое разрешение 4K обеспечивает отличную глубину и детализацию картинки, делает максимально четкими и комфортными для восприятия любые светлые и темные участки изображения. Получайте наслаждение от ярких образов и динамичных сцен на экране Xiaomi TV A2 43\".\nДисплей 4K Ultra HD с разрешением 3840 × 2160 позволяет просматривать изображения в мельчайших деталях.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "24560.00"
        },
        {
            "id": 23,
            "title": "Tuvio 4К ULTRA HD DLED",
            "img": "Tuvio-4К-ULTRA-HD-DLED.webp",
            "desc": "Tuvio — это бренд удобной бытовой техники для домашней семейной жизни, придуманный в Яндексе. Телевизор Tuvio Frameless DLED 4K Ultra HD 43’’ на платформе Яндекс.ТВ превратит комнату в уютное место для отдыха. Пульт с голосовым управлением сделает поиск нужного контента быстрым и удобным. Вам доступны десятки телеканалов, а также сотни фильмов и сериалов из интернета. Благодаря разрешению 4K Ultra HD и увеличенной яркости 260 кд/м2 привычное видео заиграет новыми красками.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "16990.00"
        },
        {
            "id": 24,
            "title": "Яндекс - Умный телевизор с Алисой",
            "img": "Yandex-Smart-TV-with-Alice.webp",
            "desc": "Умный телевизор Яндекса с Алисой — контрастное изображение в 4К, богатая звуковая палитра, лаконичный дизайн и огромный выбор кино и сериалов с голосовым управлением.\nУдобный голосовой поиск с Алисой.",
            "category": {
                "id": 2,
                "title": "televisions",
                "name": "Телевизоры"
            },
            "price": "21999.00"
        },
        {
            "id": 25,
            "title": "KARCHER VC 3",
            "img": "KARCHER-VC-3.webp",
            "desc": "Компактный циклонный пылесос без мешков для сбора пыли VC 3 Karcher. Теперь можно забыть о покупке и замене фильтр-мешков. Прозрачный контейнер позволяет видеть степень его заполнения, чтобы вовремя осуществить очистку. Благодаря своим компактным размерам циклонный пылесос VC 3 можно использовать в небольших домах и квартирах. Широкий спектр насадок позволяет убираться тщательнее и не только на твердых полах или ковровых покрытиях. Пылесос оснащен фильтром HEPA, который задерживает самые мелкие частицы пыли, которые вызывают аллергию. Мультициклонный фильтр избавляет от дорогостоящей замены фильтр-мешков. Контейнер можно споласкивать водой.",
            "category": {
                "id": 3,
                "title": "cleaners",
                "name": "Пылесосы"
            },
            "price": "11360.00"
        },
        {
            "id": 26,
            "title": "LG VK69662N",
            "img": "LG-VK69662N.webp",
            "desc": "Пылесос LG VK69662N комплектуется несколькими насадками, которые позволят каждой хозяйке осуществить полноценную уборку в каждом помещении. Это устройство оснащено удобной ручкой для переноски, которая значительно облегчает процесс транспортировки. В модели LG VK69662N установлен циклонный фильтр, на очистку которого от накопившихся загрязнений вам потребуется потратить всего несколько минут – устройство достаточно промыть под струей проточной воды.\nЭта модель стала обладательницей фильтра тонкой очистки, благодаря которому из воздуха и помещения удаляются мельчайшие частички пыли и различные микроорганизмы, что особенно важно для людей, страдающих аллергией. Благодаря высокой мощности всасывания в 350 Вт вы сможете уделять генеральной уборке помещений значительно меньше драгоценного времени. А длинный 5-метровый сетевой шнур позволит вам беспрепятственно передвигать пылесос по квартире во время уборки.",
            "category": {
                "id": 3,
                "title": "cleaners",
                "name": "Пылесосы"
            },
            "price": "7833.00"
        },
        {
            "id": 27,
            "title": "Philips XB2122XB2123XB2125",
            "img": "Philips-XB2122XB2123XB2125.webp",
            "desc": "Тщательная уборка и простое обслуживание с безмешковым пылесосом Philips 2000 Series. Оцените стабильно эффективную уборку с технологией PowerCyclone 4 и универсальной насадкой для любых напольных покрытий.\nМотор высокой мощности 850 Вт обеспечивает мощное всасывание для эффективной уборки.\nТехнология PowerCyclone 4 ускоряет поток воздуха в цилиндрической камере для отделения пыли от воздуха, а также поддержания стабильно высокой мощности. Универсальную насадку можно легко установить с помощью педали и очищать с ее помощью жестких напольных покрытий и ковров. Конструкция пылесборника предназначена для гигиеничной очистки одной рукой — теперь вы сможете забыть о клубах пыли при его опустошении. Компактный и легкий дизайн позволяют с удобством хранить и переносить пылесос. Максимальное расстояние 9 метров от розетки до всасывающего отверстия позволит пылесосить дольше без прерывания уборки. Щелевая насадка хранится в корпусе пылесоса, и ее легко достать, когда она вам понадобится. Система фильтрации Super Clean Air удерживает >99 %* мелких частиц пыли, обеспечивая чистоту воздуха в вашем доме.",
            "category": {
                "id": 3,
                "title": "cleaners",
                "name": "Пылесосы"
            },
            "price": "10284.00"
        },
        {
            "id": 28,
            "title": "Samsung SC4520",
            "img": "Samsung-SC4520.webp",
            "desc": "Samsung SC4520 - компактный и удобный пылесос для сухой уборки. Небольшие размеры и малый вес позволяют легко передвигать прибор в процессе наведения порядка в доме. Мощный мотор обеспечивает высокую производительность устройства.\nДля сбора пыли используется контейнер Twin Chamber ёмкостью 1.3 л, разделённый на две камеры. В процессе работы сильный воздушный вихрь образуется во внутреннем отсеке, создавая эффект циклона. Благодаря специальному наклону контейнера центробежная сила отделяет пыль. Она оседает во внешнем отсеке, а очищенный воздух проходит через систему фильтров.\n",
            "category": {
                "id": 3,
                "title": "cleaners",
                "name": "Пылесосы"
            },
            "price": "6699.00"
        },
        {
            "id": 29,
            "title": "Tefal TW4825EA",
            "img": "Tefal-TW4825EA.webp",
            "desc": "Представленная модель бытового пылесоса мощностью 550 Вт обладает компактными размерами, высокой мощностью всасывания и подходит для сухой уборки любого типа напольного покрытия. Объем контейнера для сбора пыли 2.5 литра, что обеспечивает длительное время уборки без необходимости частого опустошения контейнера. Пылесос оснащен сетевым шнуром длиной 6.2 метра для большой радиус действия. Оснащен рукояткой для переноски. Уровень ушма при работе не превышает 75 дБ. Контейнер для мусора опустошается за одно движение, что исключает контакт с мусором. Высокоэффективный фильтр задержит большую часть пыли, поэтому на выходе воздух получается чистым и свежим.",
            "category": {
                "id": 3,
                "title": "cleaners",
                "name": "Пылесосы"
            },
            "price": "11080.00"
        },
        {
            "id": 30,
            "title": "Thomas DryBox Amfibia Family",
            "img": "Thomas-DryBox-Amfibia-Family.webp",
            "desc": "Для больших и маленьких семей идеально подходит мощный пылесос THOMAS DRYBOX AMFIBIA FAMILY\nДве сменные системы фильтрации - DryBOX и Aqua-Box - предоставляют невиданную до этого свободу выбора: быстрая уборка без необходимости регулярной очистки пылесоса или основательная уборка с функцией мойки воздуха. Благодаря постоянной мощности всасывания уборка занимает меньше времени. А инновационная эффективная технология влажной уборки позволяет одновременно мыть и высушивать пол.\nИнновационная система DryBOX: никогда еще сухая уборка не была такой быстрой и удобной.\nТрехкамерный фракционный контейнер DryBOX эффективно разделяет крупный мусор и мельчайшую пыль. Теперь не обязательно чистить пылесос после каждой уборки По мере заполнения контейнера крупный мусор из центрального отсека вытряхивается в ведро. А мельчайшая пыль и аллергены из боковых отсеков смываются водой.",
            "category": {
                "id": 3,
                "title": "cleaners",
                "name": "Пылесосы"
            },
            "price": "32392.00"
        }
    ]
}
